{"teruskan": 11906, "menganggu": 11175, "harimau": 1279, "yang": 2, "tidur": 485, "sampai": 140, "masa": 298, "bila": 857, "ia": 383, "terjaga": 819, "terima": 164, "akibatnya": 4932, "bikin": 77, "ngaceng": 274, "perfect": 6311, "pernah": 95, "denger": 2153, "gak?": 4302, "katanya": 676, "orang": 31, "yg": 4, "paling": 132, "jarang": 1371, "nangis": 2323, "itu": 9, "adalah": 45, "sebenarnya": 1245, "dan": 1, "kita": 38, "guanlin": 9046, "dari": 8, "jaman": 771, "secara": 254, "nasional,": 5483, "berdasarkan": 1813, "data": 380, "kementerian": 1538, "pekerjaan": 588, "umum": 490, "perumahan": 1404, "rakyat,": 6219, "dalam": 20, "dua": 133, "tahun": 55, "terakhir,": 8460, "peristiwa": 2376, "di": 0, "tol": 552, "becakayu": 6312, "ini": 3, "menjadi": 75, "kecelakaan": 156, "terkait": 308, "proyek": 639, "konstruksi": 687, "kompas": 2422, "ka": 1068, "mari": 868, "dengarkan": 7347, "lagu": 415, "enak": 424, "dengar": 2416, "keren": 537, "2017": 356, "silahkan": 889, "klik": 628, "jokowi": 269, "perawatan": 2540, "abu": 562, "bakar": 1765, "usai": 1111, "gempa": 178, "tersebut": 290, "lanjut": 938, "dia": 53, "ada": 5, "juga": 19, "umat": 691, "hindu": 5565, "melakukan": 204, "suatu": 1010, "namun": 459, "dengan": 7, "rasa": 484, "khawatir": 2231, "_x000D_": 175, "gang": 5339, "depan": 226, "banjir_x000D_": 1639, "20": 427, "koleksi": 1384, "font": 9965, "menakjubkan": 5950, "hanya": 69, "menghukum": 9463, "menindak": 7658, "bandar": 1516, "narkoba": 491, "atau": 34, "membiarkan": 6727, "anak-anak": 1855, "lowongan": 35, "kerja": 33, "men": 3583, "s": 476, "yogyakarta_x000D_": 5484, "ortu": 3131, "macam": 744, "apa,": 7659, "sakit": 401, "disuruh": 1910, "ikut": 223, "kejuaraan": 502, "bela": 723, "diri,": 4879, "bukannya": 1488, "dulu,": 4186, "mending": 851, "kalo": 39, "akhirnya": 462, "jadi": 14, "atlet": 479, "universitas": 1258, "mada": 12304, "gandeng": 3512, "bank": 438, "mandiri": 719, "buka": 294, "perbankan": 8840, "harus": 72, "dipersiapkan": 12305, "untuk": 6, "memulai": 2828, "pendidikan": 63, "&amp;": 292, "bukan": 60, "anaknya": 1327, "-": 32, "cebong": 444, "selamat": 118, "ya": 13, "semangat": 650, "bln": 4629, "aku": 16, "seorang": 221, "pengendara": 1574, "motor": 76, "fatal": 5049, "bgt": 307, "ketika": 240, "km": 492, "jalanan": 1557, "penuh": 683, "polusi": 137, "gak": 40, "pake": 87, "masker": 1251, "setiap": 262, "hari": 27, "apa": 36, "saya": 21, "keliatan": 2143, "seperti": 88, "penyuka": 7348, "sesama": 1528, "jenis": 225, "buat": 43, "beberapa": 234, "sungguh": 2067, "cerita": 614, "lolos": 1892, "upaya": 1385, "pembegalan": 929, "ift": 2874, "mas": 181, "gitu": 197, "wae": 4990, "ngaceng_x000D_": 2282, "jati": 3190, "padang": 1532, "jakarta": 67, "selatan": 373, "m": 460, "3": 73, "taman": 86, "fotografi": 651, "jalan": 82, "anggrek": 6840, "lokasinya": 8623, "masih": 42, "berada": 808, "kawasan": 699, "menangis": 2934, "meeting": 5050, "pertama": 283, "sejak": 480, "kontroversi": 6728, "pelecehan": 454, "resmi": 632, "kembali": 193, "ke": 11, "prof,": 12306, "les": 822, "bahasa": 496, "inggris": 824, "bisa": 10, "lancar": 403, "dgn": 121, "cepat": 530, "biar": 183, "baca": 433, "fiksi": 10527, "karya": 710, "luar": 311, "negeri,": 7819, "bosan": 4101, "komik": 8461, "trus": 533, "dunia:": 9244, "liberalisme,": 2806, "sosialisme": 4933, "komunisme,": 2829, "fasisme": 10528, "ingin": 194, "rp": 256, "200": 1967, "000,-": 6409, "700": 6957, "lewat": 231, "internet": 901, "?": 257, "link": 1197, "ratusan": 1176, "peserta": 1183, "ikuti": 1184, "turnamen": 278, "catur": 800, "hindari": 2367, "mungkin": 199, "bahan": 742, "kimia": 1766, "pada": 30, "makanan": 534, "kemasan": 7072, "sudah": 41, "memasuki": 2974, "7": 214, "pernikahan": 882, "zaskia": 10529, "belum": 127, "dikaruniai": 11907, "hut": 1814, "bhayangkara": 9464, "tenis": 432, "jangan": 68, "diet": 391, "tapi": 24, "naik": 372, "berat": 625, "badannya": 5868, "lah": 233, "anjay": 10816, "jogja": 794, "nggak": 352, "paketnya": 9465, "statusnya": 10817, "dikirim": 3987, "dr": 173, "jam": 145, "5": 112, "pagi": 100, "sampe": 258, "siang": 340, "plays": 1886, "sma": 463, "mesum": 1949, "/": 738, "ml": 2314, "rumah": 51, "lagi": 28, "tunggu": 1198, "the": 116, "sims": 319, "gua": 245, "kawin": 3169, "dulu": 103, "baru": 48, "sebagai": 97, "hr": 1917, "recruitment": 6220, "amp": 325, "administration": 8462, "indonesia_x000D_": 2165, "robot": 3988, "senang": 1356, "menghasilkan": 2144, "uang": 315, "anda": 78, "50": 1094, "000": 516, "bulan": 277, "rata-rata": 4463, "real": 2037, "account": 4303, "kalian": 265, "mencegah": 1925, "wahai": 3531, "kaum": 867, "(": 964, "sekuler,": 12307, ")": 1040, "??": 1123, "urus": 3882, "negara2": 4498, "gratis": 563, "terbaru": 263, "tanpa": 176, "following": 12308, "nyoba": 1846, "diet,": 5704, "makan": 165, "male": 11908, "santri": 3151, "lulus": 1365, "diberikan": 1366, "kesempatan": 1309, "kursus": 273, "tata": 620, "boga": 1072, "agar": 119, "dapat": 83, "membuka": 725, "usaha": 759, "dijual": 253, "strategis": 2305, "pondok": 1539, "duren": 5051, "timur": 347, "kumpulan": 2677, "para": 124, "khususnya": 2013, "coba": 244, "deh": 379, "all": 864, "new": 511, "r": 1856, "155": 6221, "vva": 8463, "merata": 5268, "putaran": 6958, "jan": 3948, "keluarga": 431, "jgn": 493, "lg": 300, "dikasih": 1450, "sm": 574, "aja": 29, "blg": 4065, "kl": 873, "tommy": 9466, "bs": 751, "jd": 209, "cawapres": 2716, "pakde": 5119, "bagi": 120, "mereka": 74, "sekolah": 336, "bukanlah": 2417, "mencoba": 1567, "bisnis": 670, "tambah": 1062, "jajan": 2402, "belajar": 301, "macet": 358, "nya": 57, "teh": 1387, ":)": 406, "daihatsu": 276, "meluncurkan": 6034, "terios": 2368, "custom": 1346, "giias": 1006, "2018_x000D_": 813, "asyik": 2423, "fokus": 1299, "kamera": 1095, "keep": 5951, "ganteng": 1683, "ya,": 1388, "bro": 1086, "dapatkan": 841, "promo": 313, "mitsubishi": 422, "terbaik": 338, "agustus": 122, "alhamdulillah": 455, "insya": 3450, "allah": 335, "main": 149, "kang": 1259, "mau": 17, "liat": 237, "jomblo": 1504, "banjir": 71, "ga": 26, "rt": 1434, "ame": 10818, "tobat": 6841, "ah": 762, "gusti": 6616, "nu": 1900, "so,": 9717, "fungsi": 2760, "terlalu": 636, "teori": 2055, "dlm": 354, "kan": 105, "fisika": 3012, "bilogi": 3381, "suka": 80, "acara": 180, "knowing": 4430, "bros": 5120, "lucu": 944, "bat": 5566, "dah": 323, "video": 106, "tari": 451, "piring": 4464, "group": 1348, "cuaca": 12, "sedang": 192, "dingin": 185, "sementara": 883, "tetap": 227, "saja": 139, "sesaat": 4304, "butuhkan": 5952, "menurutnya": 6410, "scr": 6411, "konsisten": 4548, "dukung": 902, "anak2": 2038, "indonesia": 15, "baik": 109, "melalui": 211, "program": 468, "kasih": 148, "peduli": 1117, "adl": 2403, "bentuk": 921, "cobaan": 7820, "terberat": 12309, "ngebut": 6412, "pas": 161, "berasa": 1901, "beku": 6959, "euy": 5785, "tibatiba": 8841, "pengantin": 3825, "wanita": 190, "paksa": 4589, "mertua": 6960, "mabuk": 6617, "berujung": 3191, "adu": 305, "jotos": 878, "salah": 85, "satu": 61, "harapan": 1540, "kota": 91, "semarang": 686, "utk": 138, "t": 1047, "tutorial": 2099, "photoshop": 8464, "membuat": 208, "efek": 1177, "ilmuwan": 5269, "mengatakan,": 5786, "tidurnya": 10235, "kurang": 477, "6": 297, "sehari": 1983, "lebih": 37, "efisien": 7349, "alasan": 797, "kejurnas": 1589, "renang": 746, "piala": 913, "polda": 1479, "jateng": 2263, "solo": 977, "07": 861, "53": 6842, "cctv": 2154, "kandang": 3358, "sapi": 592, "ps": 2678, "arus": 1199, "cerah": 464, "lewis": 2570, "hamilton": 2631, "nilai": 1271, "pembalap": 478, "muda": 453, "red": 3532, "juara": 243, "formula": 1604, "1": 54, "anak": 50, "minta": 304, "berikanlah": 11909, "sesudah": 7660, "pertimbangkan": 8624, "ini!": 3480, "haha": 922, "sebab": 1472, "rugbi": 2238, "pasukan": 1902, "banyak": 49, "menang": 828, "liga": 1989, "england": 4499, "tahukah": 2424, "anda,": 3949, "pisau": 7350, "buatan": 2632, "asal": 473, "bandung": 141, "digunakan": 945, "oleh": 70, "khusus": 549, "amerika": 1178, "yakin": 1221, "g": 575, "bo": 2048, "vcs": 2404, "sama": 22, "beb": 4341, "isi": 865, "slot": 2478, "dm_x000D_": 9966, "kehadiran": 4225, "mobil": 66, "konsep": 1622, "dn": 2198, "pro": 1648, "cargo": 11176, "menunjukkan": 1836, "bahwa": 371, "memiliki": 286, "kemampuan": 2100, "listrik": 1136, "polisi": 174, "klaim": 4465, "mayat": 2101, "drainase": 10819, "korban": 96, "fb": 842, "makanya": 949, "heran": 1869, "kok": 117, "antara": 306, "penumpang": 1600, "wendy": 6222, "muhammad": 3050, "terlibat": 1313, "penyerangan": 3302, "kantor": 555, "pasir": 3382, "bandung,": 3170, "minggu": 348, "sebelumnya": 999, "hal": 213, "respon": 3152, "atas": 107, "terjadi": 125, "kegagalan": 3615, "bangunan": 664, "menyebabkan": 1254, "jiwa": 1146, "maupun": 985, "luka-luka": 10530, "pihak": 755, "istana": 1958, "menyikapi": 6618, "serius": 1336, "kalau": 59, "perlu": 242, "tim": 281, "benar": 576, "kayak": 349, "tk": 2088, "percaya": 892, "mitos": 3153, "harga": 134, "bbm": 974, "bps": 7201, "pemicu": 7351, "inflasi": 1593, "maret": 309, "2018": 23, "duta": 1668, "besar": 163, "organisasi": 2049, "kerjasama": 343, "islam": 236, "oki": 5200, "for": 986, "palestina": 2891, "pertemuan": 641, "inisiasi": 12310, "ketua": 673, "dpp": 7821, "pkb": 6035, "bapak": 602, "a": 210, "iskandar": 6619, "tokoh": 1973, "biasa": 416, "cak": 3192, "imin": 6620, "negara": 111, "beri": 1605, "polemik": 10236, "presiden": 215, "as": 790, "ngeri": 3115, "iklan": 198, "kek": 801, "gini": 334, "gm": 6621, "konser": 1003, "gencar": 8305, "duit": 809, "seakan": 4630, "kamu": 46, "tertawa": 5121, "setelah": 152, "buruk": 844, "menimpa": 4768, "tidak": 18, "hujan": 142, "senja": 3950, "tengah": 366, "laju": 4187, "sampah": 110, "masif": 9967, "bantar": 11177, "gebang": 11557, "pengelola": 3826, "golf": 445, "identik": 6223, "ama": 954, "olahraga": 171, "taruhan": 9467, "tiru": 7073, "menteri": 590, "basuki": 4668, "menyatakan": 2528, "kondisi": 395, "akan": 25, "mudik": 4880, "lalu": 168, "in": 561, "perpanjang": 6524, "sim": 2830, "kuningan": 2679, "super": 1013, "praktis": 4669, "kau": 487, "bagaikan": 7504, "hanyalah": 5122, "bumi": 409, "rintik": 9468, "kebahagiaan": 2541, "jembatan": 475, "malang": 798, "ambruk": 4381, "dinas": 1089, "pu": 6115, "perbaikan": 609, "pak": 114, "mhn": 2908, "dukungan": 2206, "bpk": 931, "selaku": 5869, "ri,": 9047, "ditemukan": 1340, "pelakunya": 3359, "sgr": 10237, "&": 159, "kasus": 98, "gila,": 11558, "klo": 249, "juta": 518, "penjarahan": 3278, "perampokan": 1252, "brutal": 5705, "siapa": 267, "pak?": 5953, "pingin": 2735, "check": 3360, "idol": 2145, "udah": 56, "membalas": 7505, "next": 3556, "match": 7074, "olah": 1419, "raga": 1712, "aman": 665, "????": 3791, "boleh": 250, "sebut": 1169, "adlh": 1926, "moral": 3132, "bahaya": 1304, "udara": 342, "berasal": 1879, "seseorang": 993, "pd": 696, "masyarakat": 327, "cc": 906, "anggota": 543, "mca": 772, "nih?": 5340, "halo": 1329, "senin": 928, "mimin": 3171, "membahas": 1880, "buku": 730, "sangat": 153, "bagus": 333, "inspirasi": 1330, "semua": 79, "dunia": 94, "l": 1468, "tempat": 158, "wisata": 434, "terlarang": 3116, "dikunjungi": 6961, "indah": 652, "sih": 92, "nyawa": 2542, "via": 65, "undangan": 2605, "nama": 330, "panggilan": 2633, "mempelai": 11910, "pria": 261, "nikahnya": 9469, "cerai": 1110, "tiara": 7202, "lucky": 6036, "hakim": 942, "ngaku": 2155, "tak": 52, "kecewa": 2992, "tahu": 417, "jawabnya": 8465, "sedikit": 1023, "polos": 5201, "tadinya": 5954, "diajak": 1881, "kepada": 260, "audisi": 6116, "djarum": 4142, "beasiswa": 143, "bulutangkis": 1093, "pekanbaru": 1288, "mendapatkan": 779, "tiket": 674, "pencari": 5706, "bakat": 4260, "melaju": 5123, "grand": 1979, "final": 1828, "kudus": 3643, "september": 3133, "mendatang": 3193, "4": 151, "semifinal": 9048, "cup": 995, "merah": 965, "jendela": 4466, "ulasan": 4500, "pentas": 3481, "teater": 1127, "boneka": 2061, "papermoon": 9049, "koran": 5341, "tempo": 4501, "co": 1606, "hasil": 272, "undian": 8133, "thomas": 2662, "uber": 3172, "2018,": 1372, "putri": 1037, "grup": 1305, "kabar": 1034, "dilakukan": 412, "pemerintah": 251, "tangerang": 1001, "selama": 346, "bidang": 907, "pemberdayaan": 8625, "perempuan": 524, "pengakuan": 3827, "perserikatan": 3020, "bangsa": 619, "(pbb)": 8626, "awalnya": 1959, "komunitas": 791, "gt": 814, "kadang": 981, "nyinyir": 2680, "soal": 326, "kpop": 3134, "dl": 3086, "tp": 157, "kena": 471, "awak": 4991, "gojek": 3383, "online": 376, "memberikan": 541, "bantuan": 1131, "sembako": 10531, "warga": 130, "pengrusakan": 655, "masjid": 711, "tuban": 6313, "jatim": 1633, "modus": 2433, "gila": 876, "mohon": 196, "kesediaan": 5567, "bpkibu": 8842, "menunggu": 1395, "hati": 270, "kami": 89, "bantu": 667, "pengecekan": 2950, "merespon": 6525, "mention": 2175, "tks": 671, "cara": 123, "karna": 599, "book": 6962, "enggan": 5637, "dp": 1430, "hehehe": 2089, "mengatakan": 1195, "analisa": 7822, "citra": 2118, "satelit": 4827, "kebakaran": 535, "kedua": 448, "sisi": 1893, "mati": 188, "adanya": 899, "maaf": 207, "ketidaknyamanannya": 1995, "jika": 104, "transaksi": 1649, "abaikan": 7823, "sms": 959, "ters": 11559, "dana": 968, "panas": 239, "sawit": 3403, "rusak": 706, "hutan": 1082, "sering": 310, "pemain": 669, "lawan": 1028, "asik": 2023, "dong": 275, "cetak": 3731, "kk": 2062, "offroad": 3238, "pasuruan": 4590, "raya": 523, "nalar": 7352, "dibuat": 1446, "balik": 718, "kekuatan": 1785, "extra": 7824, "memahami": 4066, "skrg": 648, "rosberg": 4881, "sarankan": 3764, "mercedes": 3404, "vettel": 2736, "balapan": 1217, "musim": 657, "taruwit": 8466, "ahli": 1590, "content": 9968, "manager": 1512, "android": 1551, "developer": 3327, "kirimkan": 4670, "lamaran": 3883, "langsung": 187, "hukum": 435, "jual": 84, "beli": 202, "agama,": 3584, "ilmu": 780, "pengetahuan": 3644, "pilih": 597, "mana": 189, "yamaha": 606, "mx": 12311, "king": 3117, "honda": 101, "supra": 2199, "150": 1657, "multilateral": 1215, "national": 5124, "investment": 11178, "fo": 8134, "trading": 11179, "abis": 626, "terus": 99, "turun": 610, "mercy": 8306, "kopaja": 11560, "ngurus": 3989, "nomer": 3427, "sebulan": 2298, "ektp": 6314, "nih": 108, "lama": 291, "banget,": 3361, "murah": 259, "tanah": 264, "2": 58, "lokasi": 328, "jl": 393, "sepakat": 3254, "blok": 2558, "h": 1232, "lintas": 943, "meter": 1650, "atheism": 2774, "bkn": 1463, "cuma": 131, "tuhan,": 5411, "tetapi": 935, "umumnya": 2892, "malah": 206, "membela": 2418, "kebebasan": 4631, "beragama": 4067, "enaknya": 2663, "wa": 135, "0877": 2634, "jasa": 811, "pembuatan": 2377, "ijazah": 4718, "terpercaya": 3585, "pt": 62, "brantas": 7353, "abipraya": 9245, "persero": 3051, "full": 896, "biaya": 760, "hidup": 160, "university": 2543, "of": 558, "technology": 7203, "jepang": 546, "eceran": 11180, "tertinggi": 2090, "vario": 2993, "125": 3828, "bugil": 2264, "baju": 677, "waspada": 1568, "lebat": 2849, "disertai": 3021, "petir": 3884, "bakal": 355, "landa": 7506, "toraja": 8135, "tribun": 1927, "10": 191, "menit": 1240, "tiga": 481, "partai": 388, "nkri": 2068, "2019": 923, "favorite": 7354, "belain": 7204, "laptop": 1014, "gaji": 1112, "demi": 714, "install": 6037, "mulai": 150, "waktu": 169, "smp": 803, "pakai": 384, "komputer": 1505, "sekarang": 146, "mainnya": 4549, "series": 3068, "tembus": 3482, "pandang": 3616, "pengen": 182, "rutin": 2102, "fitnes": 1786, "neng": 4467, "ra": 3853, "sik": 5485, "ampe": 2063, "bener2": 3384, "menjalankan": 4020, "agamanya": 7355, "hrs": 1103, "merebut": 6038, "dpr": 1135, "kalangan": 3328, "liberal": 1321, "sekuler": 1960, "ditegakkan": 10532, "nostalgia": 9969, "tempatnya": 3792, "otak": 753, "karena": 44, "mengandung": 2176, "vitamin": 2369, "c": 939, "11": 684, "produksi": 1041, "konten": 2923, "lokal": 1019, "positif": 1753, "kapsul": 9246, "nanya,": 10238, "kenapa": 172, "demo": 1007, "gk": 565, "tentang": 205, "bersiaplah": 11181, "krakatau": 6117, "hingga": 155, "lindungi": 4769, "300": 3087, "tki": 2002, "penyiksaan": 4382, "dlvr": 886, "bokep": 739, "semi": 3916, "badan": 410, "ajukan": 5955, "proposal": 10820, "penambahan": 9970, "medali": 1157, "cabor": 871, "olimpiade": 1050, ",": 166, "estafet": 6622, "campuran": 5787, "malaysia": 702, "berkuasa": 4719, "kemeja": 3617, "nanti": 295, "rossi": 2975, "vinales": 8307, "kalah": 869, "kaya": 288, "jersey": 4882, "b": 756, "penampungan": 9718, "bio": 2850, "sendiri": 162, "bermain": 536, "warna": 720, "cewek": 521, "berhijab": 4305, "mamah": 6963, "lainnya": 697, "sini": 566, "chat": 1663, "privasi": 1473, "100": 1063, "admin": 768, "cowok": 1629, "21": 1248, "dosa": 2571, "dki": 752, "memang": 247, "dg": 382, "hukuman": 618, "punya": 81, "gub": 5707, "anies": 2443, "baswedan": 5125, "bakalan": 2315, "ditambah": 2458, "derita": 11182, "nasi": 1186, "becek": 9247, "kuliner": 1249, "khas": 1464, "ujung": 2324, "pulau": 874, "jawa": 268, "sinar": 2761, "jaya": 978, "arah": 390, "trotoar": 4383, "dipake": 1984, "meja": 732, "kurs": 9719, "ayo": 483, "segera": 440, "free": 1187, "pembelian": 2355, "swift": 9248, "prosesor": 10821, "mobile": 658, "notebook": 11561, "indonesia!": 7973, "masalah": 442, "info:": 6413, "customer": 2775, "service": 1458, "marketing": 1137, "kartika": 6224, "eka": 5202, "yudha": 7507, "maritim": 4431, "|": 217, "start": 3451, "terdepan": 6843, "prix": 11183, "f1": 2589, "goo": 927, "enggak": 1864, "ambil": 1038, "mbak": 600, "ituu": 12312, "lapor": 2014, "tadi": 465, "sore": 666, "sekitar": 449, "sore,": 4671, "remaja": 1522, "jln": 1506, "pool": 7825, "bina": 4672, "jatuh": 979, "org": 398, "tolong": 611, "patroli": 3698, "tdk": 218, "jelas": 591, "situ": 1651, "jakarta,": 2529, "mesin": 500, "jazz": 1820, "alat": 429, "musik": 293, "asli": 758, "sunda": 2250, "barat": 282, "yaitu": 769, "suling": 5708, "bambu": 3483, "kreasi": 3088, "kerajinan": 1048, "batik": 1837, "motif": 2745, "gamelan": 3645, "progress": 11562, "apartemen": 115, "an": 1546, "0812": 7356, "penggunaan": 2056, "kuota": 1170, "4g": 2356, "nomor": 317, "paket": 547, "reguler": 7974, "d": 200, "manusia": 345, "sempurna": 2370, "mata": 508, "tuhan": 556, "ramai": 909, "cari": 302, "tinggi": 320, "potensi": 1474, "tsunami": 1407, "akibat": 396, "lombok": 411, "matematika": 1188, "gampang": 1451, "logika": 1405, "pasti": 186, "juri": 11911, "menilai": 3362, "seni": 763, "jauh": 506, "rumit": 8843, "miliki": 2951, "backpacker": 9050, "rendah": 1839, "penginapan": 385, "syarat": 1475, "inilah": 757, "prime": 9249, "time": 1829, "bersama": 170, "michael": 7975, "selengkapnya": 1235, "tiba-tiba": 3917, "mengalami": 646, "kaget": 2620, "kejap": 8308, "je": 2091, "pulak": 3118, "persyaratan": 3854, "biasanya": 715, "apply": 3022, "ngewe": 1558, "yuk": 184, "bunda": 3329, "selain": 400, "weekly": 9720, "idol,": 10822, "member": 1341, "bintang": 1118, "tamu": 1644, "happy": 1615, "return": 3303, "rangka": 1652, "memperingati": 5270, "living": 8627, "world": 2015, "keramik": 7075, "korem": 9721, "mall": 1713, "alam": 640, "sutera": 9250, "ngapain": 1742, "hancur": 4306, "psti": 9470, "weekend": 2509, "y": 1287, "kecuali": 2207, "kedatangan": 4502, "al": 920, "kreatif": 2283, "limbah": 284, "popok": 12313, "bayi": 542, "dwi": 6315, "peraih": 6844, "emas": 603, "kategori": 2544, "gaya": 580, "dada": 3951, "putra": 1310, "yak": 2166, "lapar": 3214, "yok": 8628, "babi": 1911, "sama2": 3173, "non": 1761, "lupa": 408, "senyum": 2465, "bahagia": 1211, "merasakan": 1793, "berbagai": 528, "persoalan": 4673, "sosial": 843, "terdakwa": 1985, "pn": 2776, "surabaya": 526, "hubungan": 312, "seks": 953, "siswi": 3533, "diketahui": 1821, "tuanya": 6729, "mm": 8467, "membuatmu": 4828, "selalu": 167, "xpander": 584, "sambut": 2875, "pembangunan": 362, "bergabung": 2092, "beragam": 2664, "lembaga": 1569, "lainnya,": 7357, "termasuk": 577, "viral": 1331, "hot": 1918, "begituan": 9251, "gambar": 924, "disajikan": 11563, "populer": 2606, "mudah": 613, "mampu": 653, "membawa": 747, "seleksi": 2994, "berbeda": 1406, "sains": 2316, "kebanyakan": 1337, "ilmiah": 5486, "kegiatan": 598, "fisik": 1894, "perkebunan": 6039, "saluran": 2395, "desa": 368, "kec": 1147, "sexy": 6118, "sange": 688, "liatnya": 7976, "nmr": 11912, "dong_x000D_": 5412, "pulang": 704, "unta": 10239, "gitar": 2694, "pemburu": 6845, "tewas": 299, "tanda-tanda": 10533, "perkelahian": 2545, "mencatat": 6225, "efisiensi": 12314, "diantara": 2876, "suv": 4934, "berikut": 418, "liputan": 7977, "test": 2621, "drive": 5052, "media": 544, "otomotif": 2695, "metode": 4188, "setara": 4829, "pembahasan": 4674, "homo": 1218, "lesbi": 1357, "saja,": 2935, "haram": 1860, "area": 950, "rembang": 10240, "lu": 303, "ngintip": 11184, "mama": 1857, "mandi": 1098, "ko": 1513, "hahaha": 805, "ku": 452, "poto": 3513, "vidio": 5956, "pan": 2559, "emangnya": 5788, "apaan": 2003, "tertib": 7205, "ditolak": 4384, "masuk": 179, "arab": 1289, "pecatur": 10241, "israel": 2444, "batal": 3952, "tampil": 1029, "internasional": 936, "komplotan": 8136, "600": 4770, "situs": 1132, "negeri": 407, "dibekuk": 6623, "ditutup": 1808, "ad": 1743, "kabel": 5053, "charger": 8137, "volume": 3990, "menghindari": 3330, "kecil": 359, "aliran": 2737, "suap": 2220, "kpk": 825, "panggil": 4102, "artis": 835, "tanda": 1723, "sebuah": 296, "warganya": 6414, "adudomba": 12315, "!!!": 1928, "lo": 318, "kerjaan": 2016, "lain": 126, "pagi,": 2665, "kak": 504, "diinfokan": 11564, "proses": 654, "apa?": 1882, "indah,": 6624, "let": 8844, "me": 1300, "go": 1653, "gue": 64, "ego": 7826, "jaga": 887, "keindahan": 2479, "gunung,": 11185, "sungai,": 10823, "laut": 721, "sampah,": 4935, "bersihkan": 3484, "kelola": 692, "aneh": 1196, "kenal": 1950, "lgbt": 246, "sebelum": 331, "fenomena": 3793, "muncul": 1113, "tau": 136, "apakah": 279, "merasa": 634, "wajar": 2181, "normal": 1579, "nyata": 1714, "blm": 940, "mengetahui": 2560, "penyimpangan": 1076, "orientasi": 4068, "seksual": 833, "kejahatan": 866, "maya": 3089, "kali": 128, "cyber": 1179, "crime": 2717, "98": 5870, "2015": 1746, "demikian": 3090, "terdampak": 4632, "sempat": 845, "mengungsi": 6226, "dataran": 10824, "permukiman": 10534, "asalnya": 10535, "iya": 370, "fashion": 1447, "airportnya": 6415, "indeks": 2341, "konsumen": 2746, "tercatat": 3918, "sebesar": 1008, "persen": 1061, "bulanan": 5203, "dibandingkan": 2546, "februari": 1138, "menyesal": 5271, "biarkan": 2976, "memilih": 1119, "fakta-fakta": 9471, "menarik,": 9722, "mengapa": 1514, "kehidupan": 1128, "badak": 1580, "larang": 5342, "menyimpang": 5272, "badai": 2851, "lima": 1139, "jutaan": 2064, "walaupun": 1314, "keterangan": 1875, "persidangan,": 8629, "menyampaikan": 2831, "bernilai": 6526, "unsur": 3485, "bawah": 729, "sumpah": 2030, "raja": 1776, "tiada": 3255, "duanya": 9252, "air": 129, "one": 1903, "kapan": 649, "gw": 219, "nanya": 1423, "umrah": 2039, "didemo": 8138, "agama": 220, "nipu": 5343, "follower": 4830, "bilang": 421, "penipu": 3452, "udh": 375, "trs": 1158, "ngakak": 2419, "intip": 3023, "nyanyi": 3119, "pecel": 9971, "ndeso": 10825, "nikmatnya": 4468, "tradisional": 1054, "letak": 5871, "masalahnya": 3586, "dimana": 615, "gurunya": 7358, "nyuruh": 4143, "dipaksa": 4021, "aga": 10826, "aku,": 7206, "profesi": 764, "q": 3194, "desainer": 3765, "grafis": 2378, "fotografer": 3699, "tas": 1684, "download": 787, "seksi": 2777, "pamer": 2251, "memek": 1296, "begitu": 514, "jugak": 5344, "lorenzo": 5957, "p": 1011, "ni": 255, "makeup": 2852, "repsol": 4261, "ja": 3024, "la": 1224, "nak": 855, "ducati": 4633, "sk": 5345, "bilateral": 369, "asean": 1260, "dijaga": 5273, "meski": 1165, "antar": 1024, "rame": 1754, "toyota": 765, "papua": 1130, "fortuner": 5958, "taxi": 8309, "triton": 11565, "plat": 3618, "kuning": 2853, "hai": 585, "maaf,": 5346, "close": 7508, "pertanyaan": 2103, "dm": 241, "motogp:": 11566, "dovizioso": 4022, "marquez": 1586, "cerdas": 2125, "bit": 1459, "modal": 1424, "ganti": 826, "bodi": 6416, "doang": 754, "nih_x000D_": 4262, "to": 586, "melasti": 12316, "nyepi": 6625, "festival": 1272, "kuta": 5487, "bali": 360, "ah,": 7978, "imf": 3069, "nya,": 4069, "neh": 4936, "supaya": 1189, "elu": 3453, "dikit": 1410, "cuman": 1261, "pinter": 2069, "aslinya": 4550, "hi": 1974, "sobat": 1350, "ternak": 507, "yuuk": 7207, "lihat": 472, "bagaimana": 467, "meningkatkan": 1056, "kualitas": 1269, "unggas": 4103, "berdaya": 9723, "persatu": 11567, "siap": 314, "icymi:": 8630, "like": 1623, "share": 1297, "penempatan": 3700, "yogyakarta": 958, "serikat": 2547, "minimal": 1645, "toefl": 7661, "doank": 9253, "bang": 601, "doanya": 6846, "amin": 947, "didepan": 3953, "om": 1104, "besok": 788, "usbn": 7076, "kuliah": 469, "uts": 11913, "semoga": 144, "hehe": 1032, "make": 235, "up": 216, "basic": 7979, "temenku": 5274, "wes": 4503, "peringatan": 1654, "dini": 1051, "wilayah": 287, "tgl": 1079, "9": 624, "pukul": 353, "intensitas": 4263, "terdapat": 1460, "brazil": 8468, "berusia": 2379, "16": 1002, "meninggal": 568, "masturbasi": 1591, "sebanyak": 1270, "43": 6626, "hahahaha": 2189, "elektrik": 10536, "desain": 248, "jaksa": 2004, "agung": 1454, "geram": 10537, "eksekusi": 1363, "terkendala": 6847, "aspek": 3954, "kepri": 7208, "pengguna": 1200, "terbesar": 1262, "penting": 482, "sekali": 363, "ttg": 918, "gedung": 707, "kesenian": 2405, "de": 2111, "makassar": 1507, "icon": 9724, "dianggap": 1290, "pejabat": 1669, "militer": 3646, "belanda": 2924, "bertanya": 3486, "buah": 1058, "cocok": 680, "dijadikan": 1499, "sumber": 893, "nutrisi": 4720, "bagian": 582, "rencana": 1381, "opsi": 9972, "pengajian": 8469, "inginkan": 5568, "solusi": 1263, "kerap": 3195, "saling": 914, "cinta": 461, "harusnya": 1160, "melepaskan": 6964, "goblok": 897, "key": 6227, "sekalipun": 6417, "beliau": 1073, "berhak": 5204, "mendapat": 1225, "beton": 4675, "ta": 2893, "tahap": 2622, "40": 1700, "ikan": 377, "pemilik": 1435, "tanya": 852, "ubah": 3991, "prakiraan": 230, "kasihan": 2445, "zaman": 1400, "tingkat": 767, "parah": 389, "sehingga": 847, "membedakan": 5054, "bisa?": 6627, "update": 789, "provinsi": 885, "berlaku": 531, "rabu": 1030, "08": 966, "jam_x000D_": 11186, "video:": 4551, "kapal": 1373, "sungai": 594, "abk": 9973, "hilang": 1358, "perbuatan": 2357, "anjing": 466, "eh": 497, "loker": 113, "kurir": 5126, "cirebon": 955, "trans": 3304, "ocean": 10827, "domba": 1695, "btw": 1777, "produsen": 5127, "berpikir": 2208, "memasukkan": 7662, "jas": 8631, "penjualan": 1670, "dugaan": 1523, "korupsi": 441, "pelabuhan": 2510, "begini": 413, "reaksi": 3331, "kapolres": 2666, "saat": 47, "ini,": 515, "polres": 854, "sedot": 8632, "separuh": 6965, "distribusi": 7359, "jakarta:": 10242, "pemprov": 2995, "nissan": 3534, "x": 915, "trail": 3091, "target": 1594, "sepi": 1919, "sporty": 4992, "terbaru_x000D_": 7077, "transmart": 10538, "900": 7663, "gerai": 6848, "silakan": 387, "cek": 177, "dial": 5569, "aplikasi": 457, "mytelkomsel": 5872, "web": 1664, "telkomsel": 1212, "soalnya": 782, "wajib": 837, "vanda": 2406, "tambang": 4721, "kalsel": 8633, "angkat": 2496, "bicara": 1559, "sales": 1216, "global": 1207, "sejahtera": 2306, "bogor": 559, "yusril": 3794, "pbb": 731, "pemilu": 1634, "direktur": 2425, "teknik": 1099, "kah?": 7209, "or": 1489, "oh": 1191, "marahan": 3885, "ya?": 783, "terus,": 6849, "yuk!": 3732, "umroh": 1364, "tour": 1455, "first": 486, "travel": 402, "diem": 2832, "urusan": 1838, "puisi": 1562, "dasar": 863, "daan": 6966, "mogot": 8139, "pin": 963, "call": 1975, "takut": 428, "pki": 1815, "tukang": 1301, "tipu": 4264, "si": 147, "gigi": 1678, "kelinci_x000D_": 3671, "neo": 6730, "terbit": 4385, "veronica": 6418, "tan": 3487, "ahok": 1114, "kepadanya": 11187, "duduk": 1533, "terlebih": 2005, "dahulu": 1755, "sembari": 8310, "memakan": 3514, "ice": 2561, "diluar": 2530, "cukup": 423, "cream": 4265, "kirim": 1213, "nota": 10539, "diplomatik": 4771, "vonis": 660, "misrin": 10540, "dijatuhkan": 11568, "2008": 6850, "lahh": 12317, "hak": 1324, "30": 488, "hmm": 1941, "penganiayaan": 1120, "diduga": 596, "langgar": 10828, "aturan": 1441, "nasional": 378, "meninggalnya": 2696, "mantan": 770, "perdana": 1480, "vietnam": 4772, "van": 6731, "sabtu,": 5873, "17": 1121, "kemarin": 643, "diskon": 1476, "per": 1208, "smart": 2877, "kids": 5347, "post": 1990, ":": 90, "dibakar": 6851, "stand": 5789, "menikah": 1255, "jujur": 2380, "disiplin": 5959, "amanah": 4469, "rahasia": 1630, "hamil": 1396, "united": 2778, "info": 102, "order": 836, "welcome": 5790, "reseller": 2146, "tradisi": 703, "menanam": 9974, "padi": 6527, "suku": 748, "dayak": 2607, "siang,": 2925, "jangankan": 6628, "sinyal": 1201, "3g": 6528, "operasi": 2239, "lelaki": 2065, "seksologi": 9975, "psikologi": 3672, "sono": 6316, "menjahit": 1951, "informasi": 425, "mengenai": 501, "outlet": 7078, "bni": 2434, "banking": 4831, "dilihat": 2833, "kai": 4307, "mempunyai": 1534, "gelang": 4070, "keberuntungan": 10541, "berhasil": 579, "pelaku": 266, "membunuh": 1816, "beruang": 5488, "madu": 4937, "ngomong": 1389, "ptg": 11569, "antisipasi": 3701, "barang": 761, "2013": 2299, "transmisi": 6967, "kilometer": 3535, "mulus": 2697, "terawat": 8470, "99": 6629, "stop": 2131, "makasih": 1715, "met": 7509, "jumat": 829, "dekat": 581, "jeep": 11570, "kaki": 956, "gunung": 404, "merapi": 6630, "tu": 548, "sediakan": 4676, "solat": 5709, "kat": 2358, "and": 712, "lepas": 1671, "sikit": 8471, "tengok": 4308, "sunrise": 11188, "cantik": 446, "zola": 8634, "berkaitan": 4189, "perihal": 2167, "maluku": 3647, "utara": 607, "pengembangan": 3363, "jaringan": 807, "lambat": 3385, "orang-orang": 2894, "tionghoa": 8472, "beralih": 5489, "pencarian": 6228, "petani": 1802, "griya": 8140, "sederhana": 1696, "daripada": 705, "seribu": 4677, "impian": 2977, "selesai": 1069, "pun": 224, "ig": 1452, "trims": 4552, "kini": 635, "kepala": 498, "lahir": 1307, "diikat": 8311, "kuat": 564, "bentuknya": 3955, "mengkritik": 7360, "ngerti": 1658, "tanggung": 2132, "jawab": 1250, "katakan": 5710, "j": 2407, "televisi": 4773, "pergi": 1009, "menyetir": 2511, "dijalan": 3733, "kenangan": 4226, "usah": 903, "dicari": 2093, "hobi": 637, "bareng": 804, ":v": 4722, "apapun": 961, "keputusan": 2291, "menyangkut": 10243, "kemajuan": 4432, "hatta": 4678, "biji": 4504, "rakyat": 397, "muslim": 776, "patuh": 12318, "kebijakan": 980, "caci": 11914, "maki": 8312, "economic": 10829, "forum": 2252, "tumbuh": 2265, "tanya,": 11189, "double": 6229, "track": 6852, "news": 1386, "mekar": 6529, "armada": 9051, "posisi": 470, "operator": 1724, "magang": 4386, "usia": 816, "18": 890, "22": 1415, "mu": 1070, "ngajak": 2079, "berkelahi": 1747, "kemaren": 1353, "gimana": 386, "perhiasan": 7827, "set": 2854, "kentu": 2200, "nikita": 5055, "ditusuk": 4679, "jaket": 2040, "fakta": 439, "wib": 229, "dawuan": 7079, "padalarang": 6530, "pasteur": 4342, "cileunyi": 5205, "bersih,": 5960, "dihasilkan": 8141, "ton": 2807, "total": 1045, "mencapai": 1148, "betah": 4723, "diri": 232, "hari,": 3766, "gadis": 987, "diculik": 2333, "best": 1920, "film": 364, "sebelumnya,": 7510, "meraih": 1466, "oscar": 7080, "berdua": 3702, "job": 1701, "pertamanya": 7210, "batu": 1042, "ginjal": 5348, "garam": 4433, "mineral": 6419, "kandung": 2952, "kurangi": 3488, "konsumsi": 1547, "medan": 734, "pasangan": 443, "tujuan": 1292, "ngerasain": 3215, "batam": 1318, "cd": 8635, "macan": 4553, "tutul": 9472, "direkam": 9725, "haus": 9726, "fair": 3279, "bravo": 7361, "polri": 919, "akses": 910, "keluar": 538, "serah": 11190, "kunci": 1748, "unit": 898, "apartemen_x000D_": 3196, "langit": 1737, "cahaya": 2512, "hijau": 2024, "kata": 316, "mataram": 3405, "lingkar": 6968, "asri": 5490, "malam": 212, "bhabinkamtibmas": 4993, "ds": 3025, "bripka": 9052, "sambang": 10244, "binaan": 9053, "himbauan": 10542, "menangkal": 10543, "berkembang": 2080, "rak": 3154, "minimarket": 5349, "supermarket": 6230, "mirip": 1090, "indomaret": 4724, "alfamart": 6040, "toko": 1171, "membangun": 1219, "faham": 4266, "ujungnya": 6119, "komunisme": 539, "ampuh": 3256, "karate": 1787, "taekwondo": 1665, "pencak": 2201, "silat": 2050, "rawan": 2459, "kucing": 195, "tanjakan": 2996, "emen": 4309, "dirawat": 5413, "tangsel": 4310, "kemudian": 1065, "menculik": 3120, "sudahlah": 5711, "beras": 3515, "tetiba": 4725, "subsidi": 5350, "dicabut": 8473, "pula": 1431, "spt": 1273, "nyaris": 2270, "sticker": 4343, "lestari": 2909, "belom": 1685, "ntr": 6420, "tetapkan": 4505, "paslon": 5638, "tersangka": 727, "aksi": 447, "malu": 1359, "memalukan": 5414, "penjilat": 6531, "seolah": 3703, "menarik": 605, "suara": 678, "rebutan": 7511, "persahabatan": 4726, "pertanian": 2953, "bertugas": 6732, "mempromosikan": 10245, "k": 904, "adek": 2548, "_": 2466, "gabung": 1968, "teman": 572, "bebas": 668, "no": 419, "sara": 3386, "porno": 1830, "dan_x000D_": 10544, "lagian": 4994, "sertifikat": 4727, "tentu": 1367, "ngasi": 10246, "pinjaman": 5791, "byk": 2017, "keluhan": 830, "provider": 6853, "hubungi": 1390, "rekan": 2762, "infokan": 629, "serta": 437, "hp": 321, "guna": 1961, "lakukan": 616, "layanan": 785, "sebagian": 1285, "ban": 1858, "bekas": 969, "pebisnis": 12319, "diubah": 9054, "otaknya": 2718, "bakso": 2997, "bintaro": 4144, "hahahahaha": 5874, "diterpa": 11571, "muamalat": 8474, "bertahan": 2271, "sekarang,": 4634, "hadapi": 2796, "berita": 337, "hoax": 545, "entah": 1375, "maju": 1109, "putih,": 7512, "pantai": 820, "inti": 5639, "permukaan": 6421, "1,5": 7211, "jalur": 784, "banget": 93, "nunggu": 1778, "pernyataan": 2590, "dlu": 2591, "ud": 5056, "bahkan": 527, "menambahkan": 1425, "playlist": 972, "travel:": 10830, "unik": 862, "demokrasi": 2182, "usulan": 5875, "khilafah": 5792, "terpenting": 7828, "semuanya": 1555, "letusan": 8142, "awet": 3305, "namanya": 662, "ujan": 2446, "mulu": 1124, "0": 1378, "hijab": 1679, "wkwkwk": 1125, "kopo": 6631, "dapet": 593, "gangguan": 834, "nyetir": 2834, "pembunuh": 3767, "opera": 12320, "stage": 9727, "tolol": 494, "taun": 3704, "larangan": 3705, "silaturahmi": 6422, "menpora": 3855, "cabang": 799, "cricket": 3454, "ibadah": 1508, "berkah": 2232, "pny": 5415, "quran": 2307, "digital": 1236, "alfatih": 7212, "talking": 3768, "pen": 1962, "staf": 1716, "rekrutmen": 3829, "karawang": 2381, "patung": 4832, "zul": 6969, "garap": 6970, "pasar": 509, "motors": 4434, "krama": 10247, "seri": 1904, "dikritik": 10248, "relawan": 2447, "pembelaan": 8143, "baru,": 2497, "kutai": 11572, "timur,": 4435, "kalimantan": 1355, "nich": 6854, "legends": 4104, "siapapun": 2698, "membaca": 2272, "den": 8845, "sehat": 426, "paham": 621, "makna": 4071, "laki": 1822, "laporin": 8475, "perbaiki": 4635, "ketimbang": 2623, "temen": 724, "pakek": 6733, "mulut": 870, "pendukung": 2147, "bung": 1942, "ditahan": 3257, "memaksa": 5712, "petugas": 925, "bandara": 1246, "menghentikan": 4728, "operasional": 3856, "ruang": 743, "keberangkatan": 8636, "rs": 1686, "moh": 10249, "ridwan": 4883, "mengadakan": 2779, "technical": 8476, "menjelang": 2572, "kavling": 7980, "luas": 1017, "12": 503, "cash": 4436, "solok": 9976, "cedera": 3216, "kenny": 12321, "kambuh": 8846, "shooting": 8144, "dewa": 4190, "pertarungan": 6532, "ide": 2183, "vs": 831, "kapitalisme": 2513, "politik": 512, "nonton": 322, "bts": 2936, "jg": 280, "bingung": 458, "follow": 1315, "akun": 623, "kacamata": 2480, "palingan": 11573, "emang": 252, "pusat": 916, "agen": 1552, "bocoran": 6632, "jitu": 6041, "judi": 2266, "togel": 5793, "hongkong": 6855, "terbaik:": 8847, "terbaru,": 8313, "ramalan": 4884, "ak": 2209, "merupakan": 329, "tertua": 6734, "digelar": 1274, "status": 1541, "premier": 7829, "kok,": 5713, "begini,": 9728, "sih?": 2549, "dipasang": 5794, "gas": 2498, "loh": 766, "manfaatkan": 4191, "ads": 11191, "tersedia": 1738, "datangkan": 10831, "trafik": 6231, "kanker": 1542, "manik": 11192, "saksikan": 1876, "eps": 5206, "industri": 1264, "wayang": 595, "golek": 6232, "berkolaborasi": 7664, "ria": 6317, "01": 2780, "bintara": 4311, "cikunir": 4387, "padat,": 3557, "kepadatan": 2592, "bekasi": 675, "tmii": 4729, "dihukum": 2855, "vaksin": 9473, "palsu": 2550, "+": 1420, "kan?": 2699, "berusaha": 1728, "tenaga": 1105, "terdengar": 5128, "santai": 2448, "tiba": 858, "rindu": 1702, "pelajaran": 2031, "smk": 1074, "pancasila": 1316, "menegaskan": 5570, "atheisme": 1509, "sekulerisme": 3769, "dilarang": 1865, "selamanya": 3673, "kampanye": 1581, "walau": 1469, "rumahnya": 3387, "mengobati": 4636, "penyakit": 420, "hepatitis": 11574, "sidoarjo": 2635, "23": 1438, "mingguan": 5640, "catatan": 3674, "semasa": 7081, "praktik": 5961, "kedokteran": 7981, "tiongkok": 2719, "nusantara": 1408, "lemah": 2308, "melihat": 553, "klarifikasi": 3919, "kostrad": 6042, "isu": 888, "bus": 1490, "lamongan": 5714, "akurat": 7213, "banget!": 6856, "tembok": 4554, "pinggir": 2926, "parit": 11193, "aceh": 1100, "menabrak": 7214, "meskipun": 2094, "membentuk": 4023, "pola": 1895, "support": 2593, "trend": 4995, "line": 716, "jangka": 4145, "sedangkan": 1493, "negatif": 2700, "walikota": 2371, "anas": 8848, "didampingi": 5795, "metro": 1672, "kombes": 8849, "sambutan": 5275, "bukti": 1153, "narkotika": 2190, "teknisi": 3830, "sanitasi": 2057, "angkasa": 3406, "pura": 2608, "ii": 1717, "soekarno": 4437, "belakang": 1066, "pom": 9977, "bensin": 3092, "bupati": 1140, "banyuwangi": 2221, "abdullah": 9254, "daerah": 289, "seniman": 6233, "menciptakan": 2481, "budaya": 450, "rayakan": 6633, "imlek": 5416, "freelance": 8850, "tergantung": 2018, "disitu": 3093, ":(": 996, "toh": 2856, "gunanya": 7830, "puan": 4938, "itu,": 1237, "diam": 2095, "hadir": 681, "mini": 2253, "dibekali": 7513, "ram": 5276, "selfie": 2025, "siang2": 9729, "kunjungan": 1399, "padahal": 350, "jadian": 9730, "menghubungi": 3094, "contact": 5491, "cs": 2609, "mudah2an": 5207, "datang": 560, "cah": 10832, "gn": 10250, "model": 713, "tai": 3956, "tangkap": 1409, "setan": 3407, "iblis": 6971, "nan": 4267, "stylish": 3428, "ala": 1154, "alkitab": 1996, "mematikan": 3648, "malem": 1788, "mengurangi": 1166, "membuang": 4637, "buang": 1342, "w": 970, "uh": 12322, "akhir": 532, "maret,": 8637, "netizen": 2998, "patah": 2624, "polisi,": 4192, "tuan": 2148, "andai": 4680, "race": 4774, "lap": 4833, "alonso": 9978, "nico": 5796, "ferrari": 1397, "speed": 7362, "mereka_x000D_": 11194, "hebat": 1624, "ibu": 238, "tikus": 4344, "membesarkan": 12323, "15": 567, "sendirian": 3239, "suami": 810, "keluarnya": 10251, "anggap": 3052, "terhadap": 351, "disebabkan": 2499, "kenaikan": 2300, "komoditas": 7831, "besi": 3619, "kawat": 9055, "kaca": 2267, "perusahaan": 656, "game": 550, "sex": 735, "hotel": 436, "cuci": 2808, "dikatain": 6423, "komodo": 911, "cepet": 1817, "kambing": 1280, "permainan": 1870, "deposit": 6533, "8": 271, "mahasiswa": 525, "berprestasi": 4555, "tingkatkan": 1749, "jumlah": 1180, "puncak": 930, "berarti": 736, "fix": 3920, "demam": 2720, "berdarah": 3886, "pupr": 4345, "usulkan": 9056, "apbd": 8314, "perubahan": 1129, "kemana": 1494, "i": 324, "kelas": 554, "sd": 815, "matic": 3734, "cv": 1185, "karunia": 7982, "abadi": 2809, "linknya": 4470, "kw": 8145, "brand": 2482, "rambut": 1655, "fav": 3921, "lagunya": 4939, "olahraga,": 4681, "butuh": 367, "misal": 3121, "pembantu": 5277, "toket": 1174, "gede": 1035, "majikan": 4682, "galau": 1343, "jalanjalan": 8146, "numpuk": 9731, "central": 6735, "park": 1762, "perempatan": 5208, "grogol": 6534, "kyk": 1706, "nyalahin": 4312, "tubuh": 773, "lol": 3795, "bangladesh": 8638, "pesawat": 1025, "berkelanjutan": 7665, "simak": 946, "bekerjasama": 5351, "field": 11575, "engineer": 7666, "max": 2006, "min": 374, "d3": 2137, "pngn": 12324, "masak": 1767, "ajah": 4105, "wkwk": 647, "gegara": 2937, "dosen": 1582, "bin": 3013, "ngantuk": 4556, "plus": 1510, "part": 1866, "abg": 1426, "sambil": 557, "pijat": 4313, "\"": 633, "es": 1640, "sedap": 5057, "dimakan": 4996, "gabener": 9255, "nyang": 11195, "membanggakan": 7832, "harapkan": 7514, "join": 2019, "berani": 941, "ginian": 8639, "fandom": 5962, "laa": 6424, "maka": 551, "syurga": 11196, "daud": 11197, "joko": 2562, "widodo": 3197, "meyakini": 8851, "angka": 1803, "kemiskinan": 7215, "menurun": 4227, "single": 3489, "digit": 11915, "batas": 2156, "asumsi": 10833, "apbn": 6535, "95": 7515, "mengangkat": 4997, "tema": 1379, "light": 8852, "you": 1563, "kesan": 5417, "warni": 7516, "sekaligus": 1432, "slogan": 6234, "global_x000D_": 10834, "[foto]": 9979, "kate": 11198, "mobilio": 1241, "mpv": 4388, "menggunakan": 474, "liter": 4683, "statement": 7363, "kpu": 2483, "bawaslu": 5492, "gerakan": 1575, "ranah": 6235, "ekstrem": 1963, "diperlukan": 5129, "nah": 817, "ternyata": 203, "kampung": 960, "segar": 2978, "@": 1576, "menghadapi": 1991, "kenyataan": 3516, "puas": 2594, "sifat": 3536, "kelompok": 1039, "saracen": 3258, "ditangkap,": 8147, "92": 11916, "27": 2138, "teknologi": 951, "canggih": 2096, "duitnya": 4834, "susah": 859, "menyenangkan": 1905, "isinya": 1607, "alay": 3620, "dirumah": 2667, "3,": 7983, "wib,": 6972, "76": 7216, "bt": 5641, "tenggara": 1515, "berpotensi": 1646, "liked": 1847, "diam-diam": 9256, "putuskan": 5797, "makin": 285, "pikir": 1750, "pemikiran": 3517, "beda": 722, "pendapat": 2878, "culture": 11917, "terapi": 4024, "mengirim": 5493, "smswa": 9732, "tinju": 786, "sukan": 6536, "jungle": 11576, "gym": 6043, "kuncinya": 10835, "dalem": 4940, "sepatu": 1517, "tumbuhan": 8853, "menyerap": 9257, "berfungsi": 4193, "indikator": 7984, "pencemaran": 2648, "fuck": 9057, "ahhh": 7517, "kenikmatan": 7082, "surga": 3174, "ol": 8640, "kenceng": 3796, "spg": 5058, "spb": 11199, "sukses": 672, "kulit": 645, "kering": 1794, "sudirman": 2797, "cimahi": 4591, "padat": 1161, "hujan,": 4638, "sebaliknya": 3259, "kaos": 1144, "bantul": 4146, "kementan": 9980, "terapkan": 7083, "perizinan": 10836, "hewan": 222, "sistem": 728, "daring": 9981, "titip": 7667, "sdm": 5130, "krn": 339, "besarnya": 6425, "alangkah": 11200, "bijaksana": 9982, "pns": 1635, "salam": 1286, "property": 4072, "minat": 1155, "kunjungi": 1338, "website": 1867, "malam,": 3198, "koneksi": 4684, "dialami,": 12325, "restart": 1570, "sama,": 3260, "lengkap": 741, "dibantu": 832, "mah": 456, "kampret": 3455, "apalagi": 573, "muka": 1043, "bawaannya": 7518, "ribut": 2610, "ultah": 6857, "gd": 5059, "skg": 5963, "sdh": 414, "tutup": 1448, "martabak": 10252, "bos": 1433, "jadilah": 3735, "menghadiri": 2625, "ktt": 1411, "istimewa": 2168, "australia": 708, "bener": 644, "memenangkan": 3364, "lsm": 9474, "kawal": 6537, "pemanfaatan": 9733, "kabupaten": 519, "bara": 6044, "kendor": 10545, "menindaklanjuti": 12326, "aduan": 10837, "basa": 8315, "basi": 5642, "pustaka": 4506, "bunga": 617, "diponegoro": 9475, "telah": 154, "semakin": 392, "lantaran": 4998, "jantung": 1789, "dibanding": 2382, "gemar": 7519, "permen": 4194, "karet": 3992, "lapangan": 1141, "sepak": 2435, "bola": 795, "tunai": 5418, "miskin": 2781, "pembinaan": 4471, "jenjang": 5131, "kewenangan": 9983, "kiranya": 10838, "disampaikan": 2895, "pendidikan_x000D_": 2551, "fanatik": 12327, "tuli": 10546, "ngisi": 6120, "parlemen": 5419, "legend": 2649, "pemula": 4073, "pintu": 1145, "terbuka": 1106, "sandi": 4195, "dibilang": 1859, "kafir": 3587, "apalah": 4147, "melewati": 3053, "kesal": 5132, "stabil": 2383, "pengertian": 4685, "sesuatu": 1442, "perspektif": 11201, "ngajar": 5209, "pokoknya": 2810, "seru": 777, "kebersihan": 3365, "sembarangan": 2835, "nih,": 2514, "terlihat": 997, "alami": 740, "ribet": 2938, "tips": 341, "mak": 3366, "simpel": 5643, "natural": 3217, "meriahkan": 5571, "ri": 685, "club": 3070, "beregu": 5210, "gelar": 520, "keren,": 6318, "youtube": 2317, "pesan": 1077, "ragam": 6045, "menu": 2210, "favorit": 1964, "promotion": 11202, "s1": 1595, "jabodetabek": 3199, "bekasi,": 10253, "perwira": 12328, "rw": 1992, "roboh": 6858, "sepanjang": 1059, "60": 2184, "terdiri": 3558, "rupa": 5715, "arca": 12329, "lukisan": 991, "tarian": 1360, "melayu": 3621, "modern": 1101, "bersin": 8641, "mengucapkan": 5964, "fans": 2177, "koq": 2359, "panik": 2301, "pks": 1976, "resto": 8148, "nasib": 2169, "binatang": 1687, "disana": 1768, "lonte": 10839, "berjilbab": 7668, "tolol_x000D_": 2467, "gatau": 1769, "etika": 7669, "anonim": 12330, "komplek": 2910, "ustadz": 3155, "abdul": 3095, "somad": 5965, "mengganggu": 3175, "halah": 5798, "kamar": 792, "hashtag": 8316, "profile": 10840, "instagram": 1770, "lho": 781, "!": 529, "penghargaan": 2360, "satpam": 3887, "dipukul": 709, "rokok": 1275, "ben": 5799, "mimpi": 1980, "manchester": 5211, "champions": 8477, "eropa": 1823, "menghilang": 9734, "alias": 1848, "lapisan": 8149, "tipis": 4025, "satunya": 1361, "penguasa": 3156, "tangani": 4196, "kendaraan": 399, "sekelompok": 6121, "menuduh": 5644, "berbuat": 3240, "melanggar": 3096, "persidangan": 1209, "fitnah": 1317, "nambah": 2811, "ajaa": 7084, "ocd": 5645, "dialami": 872, "mengatasnamakan": 7670, "investasi": 1596, "riset": 5212, "capital": 11203, "nga": 3649, "ngaku2": 10254, "tampan": 6319, "tokyo": 5213, "mengunjungi": 3122, "rusia": 1673, "april": 1242, "saja?": 5966, "gus": 3367, "opec": 2222, "26": 1824, "2000": 5133, "bercinta": 2611, "momen": 2460, "intim": 2133, "dahsyat": 4106, "menurut": 495, "junior": 2240, "misa": 12331, "ngejar": 6426, "ndak": 2273, "itulah": 1705, "sejarah": 894, "penelitian": 2650, "sinabung": 3176, "mengeluarkan": 2782, "asap": 381, "tebal": 5060, "doyan": 3200, "hampir": 850, "utama": 750, "arteri": 8150, "pancoran": 6859, "menuju": 661, "h1": 5800, "bercerita": 5716, "minggu,": 5352, "pkl": 1849, "gaun": 9735, "elegan": 4346, "kain": 3857, "menerima": 1075, "email": 1840, "teman2": 3218, "yoga": 1204, "leaf": 5572, "hatha": 10255, "ttc": 7671, "batch": 8317, "2014": 1771, "meminum": 10841, "putih": 812, "~": 1004, "^^": 6736, "lha": 4347, "ane": 3097, "ntu": 8151, "ape": 7672, "binus": 11577, "mendukung": 1107, "lobang": 10256, "laga": 2738, "asia": 838, "eneng": 12332, "sempet": 3098, "ngasih": 1831, "jeruk": 3650, "rasanya": 998, "mendaftar": 7364, "penemuan": 2284, "sosial,": 7833, "kematian": 1744, "rrc": 12333, "terbanyak": 4835, "segel": 8854, "pengolahan": 4026, "prof": 1162, "menular": 5801, "mutu": 5967, "skill": 4686, "menguasai": 6427, "d_x000D_": 4592, "hyung": 3922, "capek": 2211, "awal": 693, "penjual": 3993, "apresiasi": 2911, "memerangi": 5876, "terorisme": 2104, "sidang": 332, "pleno": 5420, "aseanaustralia": 6122, "international": 1871, "convention": 8478, "centre": 6428, "sydney": 6236, "foto": 201, "alternatif": 3706, "view": 3490, "menikmati": 1349, "indahnya": 3923, "pemandangan": 2896, "bekerja": 1172, "mati,": 3054, "meninggalkan": 2763, "mengintip": 11204, "kertas": 3280, "anniesa": 3957, "hasibuan": 3588, "pengalaman": 1214, "suri": 11205, "tv": 908, "serangan": 1122, "suriah": 2274, "benteng": 6737, "bukit": 2185, "sumatera": 1265, "napa": 6123, "motogp": 1149, "ditanyain": 11918, "gaboleh": 7365, "balap": 2468, "maen": 1608, "bingung,": 7520, "org2": 2668, "nyebar": 4999, "bendera": 4593, "wiranto": 7985, "berantas": 8318, "hoaks": 4639, "ntb": 1465, "capai": 3026, "skala": 2302, "richter": 3797, "pesisir": 4885, "begitu,": 8152, "baik,": 1467, "kembali,": 8642, "terimakasih": 1470, "jeda": 9058, "ihsg": 891, "parkir": 2531, "menguat": 3099, "gorontalo": 6046, "09": 1226, "06": 1577, "00": 361, "wita": 2857, "laporan": 1083, "suhu": 989, "hiasan": 11919, "awan": 3958, "situasi": 1729, "lalin": 638, "terpantau": 1175, "duka": 4228, "cita": 1587, "istri": 522, "air,": 4557, "penderita": 884, "anxiety": 2112, "disorder": 2515, "hal2": 5214, "tuh": 228, "stres": 2212, "pembunuhan": 880, "ade": 3518, "penjara": 1374, "penuntut": 10257, "seumur": 1026, "doi": 1730, "cr": 7217, "monggo": 3201, "sby": 2020, "sda": 4472, "kebetulan": 3281, "karyawan": 1725, "helm": 3456, "valentino": 4074, "supir": 3888, "sesungguhnya": 2783, "bersaudara": 9258, "musnah": 7673, "ditinggalkan": 4348, "drama": 1763, "setengah": 2292, "banyak_x000D_": 11578, "pasca": 1688, "komunikasi": 2739, "penurunan": 3622, "mengejar": 4941, "berkabut": 10842, "sewa": 1202, "tahunan": 3798, "br": 1726, "56": 6738, "m2": 1592, "unfurnished": 12334, "penistaan": 4314, "ataupun": 2223, "pasang": 1368, "mrk": 1543, "jk": 2573, "berurusan": 9259, "antapani": 7218, "jkt": 1674, "turunan": 5968, "pelangi": 4558, "nomor,": 5278, "diikuti": 2563, "persiapan": 1731, "membagikan": 9736, "bungkus": 5279, "kpd": 1625, "terkena": 1597, "bonus": 1052, "rollingan": 9260, "03": 1636, "refferal": 12335, "games": 622, "id": 1929, "truk": 694, "nabrak": 4687, "cowo": 1697, "gara2": 1500, "bubar": 6860, "skenario": 9737, "terburuk": 9476, "level": 1518, "hai,": 1227, "gilang": 9984, "ketidaknyamanan": 1078, "detil": 9985, "shalat": 2636, "mendekatkan": 11206, "allah,": 6634, "menghapus": 8153, "menghilangkan": 3219, "(hr": 9261, "longsor": 774, "sawangan": 8643, "timpa": 11579, "mengajarkan": 4027, "diisi": 4559, "avanza": 1481, "hitam": 1060, "silver": 7366, "boks": 11580, "semen": 4389, "mentri": 4268, "19": 860, "mental": 1205, "junjungan": 9262, "da": 1637, "beres": 3519, "pantas": 2626, "situbondo": 8644, "jember": 3388, "msh": 1000, "lahan": 1609, "kosong": 2384, "penyebab": 1206, "tabrakan": 1012, "penipuan": 604, "pura2": 5061, "seiman": 9986, "jadinya": 2285, "aja,": 2058, "adil": 2764, "sekalian": 1529, "memperjuangkan": 8154, "dihargai": 9738, "didapatkan": 4775, "burung": 344, "hantu": 4473, "eksis": 7834, "melek": 7219, "hari_x000D_": 6429, "daftar": 642, "jalak": 12336, "pengajar": 4390, "biologi": 4148, "bimbel": 6430, "sekretaris": 4474, "dian": 5062, "mendung": 1116, "ketik": 6237, "suzuki": 1080, "ertiga": 6431, "penerus": 8645, "limited": 5969, "menutup": 2927, "merubah": 6861, "bagai": 5134, "dipercaya": 5802, "berlangsung": 1436, "penggemar": 2897, "ny": 2396, "perhatian": 1698, "utara,": 6238, "pegawai": 2186, "sipil": 2740, "menolak": 2224, "online,": 5494, "tunjukkan": 6320, "sang": 983, "dara": 5495, "memakai": 2070, "education": 7367, "parenting": 2928, "usa": 3959, "bacot": 4730, "buruan": 1872, "ikutin": 6862, "terkenal": 1952, "hiburan": 1809, "inden": 7085, "ribu": 1311, "ibarat": 3368, "terakhir": 856, "duluan": 3306, "marah": 1832, "sayang": 875, "pertamina": 1302, "premium": 2318, "asian": 806, "selasa": 1210, "kira": 